{
	"books" : [
		{
			"name": "小王子",
			"content": "《小王子》（法语：Le Petit Prince、英语：The Little Prince），是法国贵族作家、诗人、飞行员先驱安托万·德·圣-埃克苏佩里创作的最著名的小说，发表于1943年。作为法语书籍中拥有最多读者和译本的小说，《小王子》曾当选为20世纪法国最佳图书。它是世界最畅销的图书之一，被翻译成250多种语言和方言，全世界迄今已售出两亿多册，年销售一百多万册。作为法国几个最高文学奖的得主与二战起始时的预备役飞行员，圣埃克苏佩里在法国沦陷，自己流亡美国时完成了本书的手稿。其大半的著名作品都是其时在感情剧变和健康恶化的状况下写出的，这之中就包括那个关于一个跑到地球来的小王子的有关孤独、友情与得到而又失去的爱的感人小故事。自小说发布以来，《小王子》已经被广泛改编为广播剧、舞台剧、电影、电视剧和芭蕾舞剧、歌剧等各种形式。对他说的那句堪称本书点睛之笔的话：“人只有用自己的心才能看清事物，真正重要的东西用眼睛是看不到的。”（法语：On ne voit bien qu'avec le cœur. L'essentiel est invisible pour les yeux.）（英语：One sees clearly only with the heart. What is essential is invisible to the eye.）事实除此之外，那只狐狸说的其他几句话在书中也相当有意义，例如“你要永远对你所驯养的对象负责”和“是你对你的玫瑰所付出的时间，才使你的玫瑰变得重要”。"

		},
		{
			"name": "看见",
			"content": "《看见》是知名记者和主持人柴静讲述央视十年历程的自传性作品，既是柴静个人的成长告白书，某种程度上亦可视作中国社会十年变迁的备忘录。十年前她被选择成为国家电视台新闻主播，却因毫无经验而遭遇挫败，非典时期成为现场记者后，现实生活犬牙交错的切肤之感，让她一点一滴脱离外在与自我的束缚，对生活与人性有了更为宽广与深厚的理解。十年之间，非典、汶川地震、两会报道、北京奥运……在每个重大事件现场，几乎都能发现柴静的身影，而如华南虎照、征地等刚性的调查报道她也多有制作。在书中，她记录下淹没在宏大叙事中的动人细节，为时代留下私人的注脚。一如既往，柴静看见并记录下新闻中给她留下强烈生命印象的个人，每个人都深嵌在世界之中，没有人可以只是一个旁观者，他人经受的，我必经受。书中记录下的人与事，是他们的生活，也是你和我的生活。《看见》中，我没有刻意选择标志性事件，也没有描绘历史的雄心，在大量的新闻报道里，我只选择了留给我强烈生命印象的人，因为工作原因，我恰好与这些人相遇。他们是流淌的，从我心腹深处的石坝上漫溢出来，坚硬的成见和模式被一遍遍冲刷，摇摇欲坠，土崩瓦解。这种摇晃是危险的，但思想的本质就是不安。我试着尽可能诚实地写下这不断犯错、不断推翻、不断疑问、不断重建的事实和因果，一个国家由人构成，一个人也由无数他人构成，你想如何报道一个国家，就要如何报道自已。——柴静"
		},
		{
			"name": "名字和名字刻在一起",
			"content": "在操场奔跑的岁月、坐在后排的兄弟、念念不忘的姑娘、说不出口的告白、面目全非的道路、极力挽救的时代风度、脱不开的死亡命运……路明将目光悬在时空上方，看着这人事变迁，在物理世界里宇宙的无限奥秘让人着迷，生活是宇宙的一部分，这里同样有着让他着迷感念的五味纷呈。少年的成长、城市的变迁、命运的无常，在一个大学物理老师的笔下被百般咂摸品味，延展向更广域的沉思。《奔跑的时光》里，一个在跑道上用拙劣的演技去换得掌声的少年，因为一个女孩的诚实与包容，他蜕变成了一个爱上跑步的人，但是曾经因为侥幸虚荣没跑完的五千米永远都不能跑完了……《女神》里，那些在社会边缘讨生活的人群体，她们的背后都有着怎样的遭遇，而她们为了生活而从事的行业是不是应该遭到不一样的对待，一个人的品德和人格是不是能够脱离出职业被更加立体地看待……《一座城的烟火》里，从上海的老弄堂、石库门，烟火小城到灯火璀璨的大上海，这个城市一刻也闲不下来，这是一个城市的呼吸节奏，不能停，浮光掠影中前尘旧梦早已渐行渐远，而市井里悲喜交集的人生永不落幕……《与君生离别》则是一番生死思考，人是要死的，有时它来得迅疾，有时它来得缓慢，结局在我们出生的那一刻就已经写好，所有的“下一次”都是一场未知的挑战，命运总会安排一场接一场的离别……路明，物理学博士，大学教师，健身教练，资深驴友。"
		},
		{
			"name": "我亦飘零久",
			"content": "行在路上，邂逅的不仅仅是尘世风景，更是触动人心的辛酸人事：孤独地在风中散着纸风马的藏袍男子，麻木而悲伤的新郎，一直强调自己不是骗子只是一位母亲的妇女，直到离别那天才告诉我身份的传教士，温和纯真又让人落泪的“哈利波特”，说“只爱一个人最幸福”的鳏夫，鸣沙山逃票，与十七颗流星不期而遇，泰国的水灯节，菩提迦叶的法会，睡过收容站的通铺，也去寺庙领取过免费食物……漫步人生，经历的不仅仅是悲欢离合，更是命运的森罗万象：这些年来，我从来都不是你喝醉时突然叫出口的名字，我只是这么多年一直站在你右侧，与你谈天说地，陪你成长的女子。若干年前，你是著名不良少女，其实你真正做过些什么坏事呢？你伤害的，只有自己。那些珍藏一生的至交，与那些分道扬镳的旧友。那些无以为继的梦想，与那些恍惚而过的时光，那些求之不得的爱情，与那些一事无成的岁月，那些永远无法体会的父爱，与那些总是隔膜牵绊的亲情……生是见识，不是活着。80后最具共鸣的青春与行走读本。"
		},
		{
			"name": "孤单星球",
			"content": "•治愈系唯美晚安绘本，献给城市森林里寂寞又美好的人。不唱声嘶力竭的情歌，不在人群里笑得大声，一个人、一个房间、一张沙发、一盏灯、一本书，一阵细细的感动，夹杂着寂寞还有温暖轻轻吹来，陪你度过漫长的岁月，沉沉睡去。•这是一个关于寻找生命中缺失部分的故事，梦幻光影编织出那个住在每个人心底的孤单星球。每个生命在路上时都要学会坚持，学会爱，试着接受生命中的残缺与不完美。希望这本书能为那些需要光的人闪烁一次，即使只是微弱如划过夜空的星迹，也能为旅途上孤独的人带来些许安慰，如此，就有意义。•温柔而善意地传达人生的7个残酷真相：世界不会因为你而难过；不是所有的事情都可以如愿以偿，但所有事情都值得一试；陪伴我们到最后的，不一定是喜欢的那个人，也许只是一首歌，一只猫……•这个世界上，有些人有多冷漠，有些人就有多温暖，希望你总是遇到那些温暖对你的人" 
		}
	],
	"introduction" : [
		{
			"content" : "学校于1990年筹办，1992年4月经原国家教委批准成立，2002年3月经教育部批准变更为本科全日制普通高等院校，2006年5月获批为学士学位授予单位，2008年5月提前参加教育部本科教学工作水平评估并以良好成绩通过，2010年6月与清华大学等61所高校一起被批准为教育部第一批“卓越工程师教育培养计划”实施高校，2010年8月获批为广东省立项建设的新增硕士学位授予单位，2012年获批为“广东省国际科技合作基地”，2015年9月被确定为省市共建高水平理工科大学建设单位。"

		},
		{
			"content" : "学校现有松山湖、莞城两个校区。松山湖校区坐落在科技与山水共一色的松山湖国家高新技术产业开发区内，占地1870亩，是一座花园式、现代化的校园，办学设施完善，教学实验设备充足，公共服务体系建设完善。莞城校区面积340多亩，交通便利，湖光山色，绿树成荫，环境优美。建有13个实验教学中心，其中“电工电子实验教学中心” “计算机科学与技术实验教学中心”“机械设计制造及其自动化专业工程实践教育中心” “化学实验教学示范中心” “现代传媒实验教学示范中心” “经管信息化与仿真实验教学中心” “土木工程实验教学中心” “移动通信实验教学示范中心”是省级实验教学示范中心。"

		},
		{
			"content" : "两校区图书馆总建筑面积45020平方米，累计藏书近190万册，有34个数据库、170万种电子图书等数字资源。建成万兆带宽主干、部分千兆带宽到桌面的校园网，建立了3.8万个信息点。体育场地面积约45000多平方米，是国家田径队挂牌基地，2006年成功协办了广东省第七届大学生运动会。学校经省民政厅批准成立了教育发展基金会，筹集教育发展资金2.4亿元，设立了“杨振宁奖学金”等。"

		},
		{
			"img" : "../../resource/img/introduction/logo.jpg",
			"content" : "校徽标识主要由中文校名（由原全国政协副主席叶选平同志题写）、英文校名及DGUT四个英文字母等元素组成，三条竖线分别象征现代大学的三大职能：人才培养、科学研究和社会服务；中心图案与外圆相连接、与绿色相映衬，犹如一棵植根沃土、枝繁叶茂的大树，寓意学院扎根莞邑大地，建设具有创新特色的名牌地方院校，英才辈出、生机无限。"

		},
		{
			"img" : "../../resource/img/introduction/banner.jpg",
			"content" : "校训为\"学而知不足\"。式样采用诺贝尔奖获得者、学院名誉院长杨振宁博士于1993年在我院的题词。 \"学而知不足\"语出《礼记?学记》，蕴含学无止境的进取精神、虚怀若谷的学习态度、教学相长的教育教学理念。学生学习、实践、钻研、成才的过程，教师传道、授业、解惑、研究的过程，广义上都是\"学\"的范畴。学而后知不足，知不足而后自省，而后自强、创新、追求卓越。"

		}
	],
	"music":[
    	{
    		"name":"同桌的你",
    		"text":"全民经典校园情歌《同桌的你》流行20年之际，2014年4月25日，青春爱情电影《同桌的妳》即将公映。该片由《同桌的你》作者高晓松监制，周冬雨和林更新主演，一段同样跨越20年的爱情故事感动人心，让我们每个人都看到曾经的自己，曾经的爱情，曾经的朋友，那些我们曾经一起走过的青春。|身为90后的新生代歌手代表，胡夏才刚刚4岁的时候，校园民谣《同桌的你》就已经唱遍了大街小巷。“我当然已经不记得那个时候听过《同桌的你》，但在我长大的过程中，我无数次的听到过这首歌，好像没有人不会唱。尤其是大家要毕业的时候，这首歌会唱哭很多人，因为朋友就要分开了，在歌声里我们的青春一点点溜走”。90年代老狼的演唱充满沧桑，而20年后，胡夏清澈无瑕的嗓音赋予了《同桌的你》另外一种味道。依然如一道清泉，胡夏发自内心的歌声直入心底，一瞬间就让心底沉睡的记忆苏醒，那些哭过笑过玩过闹过的日子，那些坐在你身边关心你捉弄你和你一起分享喜怒哀乐的伙伴，是乏味的人生路上永远拿来温暖自己的珍贵回忆。|“我都还记得小时候排座位的事情，每个人都有自己喜欢的那个女生啊，特别想和她坐在一起，但就总是排不到一起，真是让人很生气”。与胡夏相比，电影《同桌的妳》中男主人公林一运气就好得多了。当转学生周小栀走到最后一排，坐到差等生林一的身边，摘下小孔眼镜展颜一笑，林一的人生仿佛打开了一扇窗，阳光开始照进来，他的一生也为之改变。初中、高中、大学、社会，一起走过的是回不去的青春，无法忘却的是“同桌的妳”。|4月25日，电影《同桌的妳》将带给你久违的感动、欢笑与泪水，我们心中那些已经模糊的身影会重新变得清晰。当片尾胡夏《同桌的你》歌声响起，我们会忍不住拿出电话，给久未联络的朋友一个迟来的问候：“喂，你还好吗” ？"
    	},
		{
			"name":"那些年",
			"img":"https://imgsa.baidu.com/baike/c0%3Dbaike180%2C5%2C5%2C180%2C60/sign=19c338fad1f9d72a0369184fb5434351/0df431adcbef760948b9c55a26dda3cc7dd99e40.jpg",
			"text":"《那些年》是电影《那些年，我们一起追的女孩。》的主题曲，由九把刀作词，木村充利作曲，胡夏演唱。收录在专辑《那些年，我们一起追的女孩 电影原声带》和胡夏2012年发行的专辑《燃点》中。|没有花哨的华丽，也没有刻意的煽情，但是九把刀的词却让所有聆听的人，将记忆拉回到那个能够放声大笑能够肆意张扬的青葱岁月。而演唱者胡夏的演唱则平缓中带着执拗，激昂处藏着无奈，聆听中，带着淡淡的忧伤，展现了青春的味道。把青春中的纯粹放至无限大，让我们在狂喜中体会那淡淡的忧伤，也让我们在低迷中找寻那仅存的希望，即便残酷的现实在打压着每个人，却始终不能摧毁我们对于青春往事的缅怀和那段年少时光的怀念。"
		},
		{
			"name":"再遇见",
			"text":"《再遇见》关于生命中的一些人，你有没有想过再遇见的时刻呢？有一些相遇，就算措手不及也如此美妙；有一些相遇，却让人觉得是生命开的玩笑。然而，在我们生命中出现的人，也都成就了日后的我们，受过的伤，或许是痛，走过了，却也让人更强韧。生命成就在我们每一个人的过程，都不尽相同，因此我们都有自己的故事，却也常常有共鸣，这样单纯又复杂的关联，让我们心与心之间交错重叠。"
		},
		{
			"name":"童年",
			"text":"词曲作者罗大佑为张艾嘉创作了这首歌。创作《童年》的时候罗大佑正在医科大读书。写这首歌的地方不是在池塘边，更不是在榕树下，而是一个普通的地方。罗大佑写歌的时候，脑海中全是粉笔、黑板、便当、课桌，就是在这样的一种状况下写下《童年》这首歌。"
		}
	],
	"view": [
		{
			"name" : "孔子像",
			"content" : "《孔子像》人物衣纹用笔为钉头鼠尾法，线长而劲利。孔子身着长袍，拱手而立，沉静肃穆，若有所思，神情十分生动。全图用秃笔写衣纹，简练概括，线条劲拔，寥寥数笔，形神毕现，设色浅淡，韵味高雅。"
		},
		{
			"name" : "情人桥",
			"content" : "一木一世界，一水一天堂，春听鸟声，夏听蝉，秋听萧瑟，冬听雨。夕阳有诗情，黄昏有画意。若无闲事挂心头，便是人生好时节。学校里的情人桥是莞工的一道风景线，闲看湖镜，墨点朱砂，也是情侣拍拖的圣地。"
		},
		{
			"name" : "图书馆",
			"content" : "图书馆建筑面积达2.7万平方米，藏书达116万多册，期刊5000多种，数字资源15400GB；建成有千兆带宽主干、百兆宽带到桌面的校园网，建立了24322多个信息点。图书馆馆藏文献已成了以计算机、化工、机械、电子、管理等学科为重点的文、理、工、管、艺并重的藏书体系。"
		},
		{
			"name" : "文学与传媒学院",
			"content" : "文学与传媒学院的前身为应用外语系、中文系，现有四个系部：中文系、外语系、传媒系和公共外语教学部，开设汉语言言文学、广播电视学、文化产业管理、英语、日语等5个本科专业，开办人文科学实验班，在校生1700余人。"
		}
	]
}